Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Unsupported certificate type (%u). Only user certificates are supported here.
ar: ‏نوع شهادة غير مدعوم (%u). تُدعم شهادات المستخدمين فقط هنا.
ca: Tipus de certificat no admès (%u). Aquí només s'admeten certificats d'usuari.
cs: Nepodporovaný typ certifikátu (%u). Zde jsou podporovány pouze uživatelské certifikáty.
da: Certifikattype, der ikke understøttes (%u). Kun brugercertifikater understøttes her.
de: Nicht unterstützter Zertifikatstyp (%u). Hier werden nur Benutzerzertifikate unterstützt.
es: Tipo de certificado no admitido (%u). Aquí solo se admiten certificados de usuario.
fi: Varmennetyyppiä ei tueta (%u). Vain käyttäjävarmenteita tuetaan tässä.
fr: Type de certificat non pris en charge (%u). Seuls les certificats utilisateur sont pris en charge ici.
he: סוג תעודה לא נתמך (%u). רק תעודות משתמש נתמכות כאן.
hu: Nem támogatott tanúsítványtípus (%u). Itt csak felhasználói tanúsítványok támogatottak.
it: Tipo di certificato non supportato (%u). Qui sono supportati solo i certificati utente.
ja: サポートされていない証明書の種類（%u）です。ここではユーザー証明書のみがサポートされています。
ko: 지원되지 않는 인증서 유형(%u)입니다. 여기서는 사용자 인증서만 지원됩니다.
nb: Sertifikattypen støttes ikke (%u). Bare brukersertifikater støttes her.
nl: Niet-ondersteund certificaattype (%u). Hier worden alleen gebruikerscertificaten ondersteund.
pl: Nieobsługiwany typ certyfikatu (%u). Obsługiwane są tutaj tylko certyfikaty użytkownika.
pt_br: Tipo de certificado não suportado (%u). Apenas certificados de usuário são suportados aqui.
pt_pt: Tipo de certificado não suportado (%u). Aqui só são suportados certificados de utilizador.
ro: Tip de certificat neacceptat (%u). Aici sunt acceptate doar certificatele de utilizator.
sl: Nepodprta vrsta potrdila (%u). Tu so podprta le uporabniška potrdila.
sv: Certifikattypen stöds inte (%u). Endast användarcertifikat stöds här.
uk: Непідтримуваний тип сертифіката (%u). Тут підтримуються лише сертифікати користувачів.
vi: Loại chứng chỉ không được hỗ trợ (%u). Chỉ chứng chỉ người dùng được hỗ trợ ở đây.
zh_hans: 不支持的证书类型（%u）。此处仅支持用户证书。
zh_hant: 不支援的憑證類型（%u）。此處僅支援使用者憑證。

source: Unsupported Connection Type
ar: نوع اتصال غير مدعوم
ca: Tipus de connexió no compatible
cs: Nepodporovaný typ připojení
da: Ikke-understøttet forbindelsestype
de: Nicht unterstützter Verbindungstyp
es: Tipo de conexión no compatible
fi: Yhteystyyppiä ei tueta
fr: Type de connexion non pris en charge
he: סוג חיבור לא נתמך
hu: Nem támogatott kapcsolattípus
it: Tipo di connessione non supportato
ja: サポートされていない接続タイプ
ko: 지원되지 않는 연결 유형
nb: Tilkoblingstype som ikke støttes
nl: Niet-ondersteund verbindingstype
pl: Nieobsługiwany typ połączenia
pt_br: Tipo de conexão não suportado
pt_pt: Tipo de ligação não suportado
ro: Tip de conexiune neacceptat
sl: Nepodprta vrsta povezave
sv: Anslutningstyp stöds ej
uk: Непідтримуваний тип з'єднання
vi: Loại kết nối không được hỗ trợ
zh_hans: 不支持的连接类型
zh_hant: 不支援的連線類型

source: Unsupported key type
ar: نوع مفتاح غير مدعوم
ca: Tipus de clau no compatible
cs: Nepodporovaný typ klíče
da: Ikke-understøttet nøgletype
de: Nicht unterstützter Schlüsseltyp
es: Tipo de clave no compatible
fi: Avaintyyppiä ei tueta
fr: Type de clé non pris en charge
he: סוג מפתח לא נתמך
hu: Nem támogatott kulcstípus
it: Tipo di chiave non supportato
ja: サポートされていない鍵の種類
ko: 지원되지 않는 키 유형
nb: Nøkkeltypen støttes ikke
nl: Niet-ondersteund sleuteltype
pl: Nieobsługiwany typ klucza
pt_br: Tipo de chave não compatível
pt_pt: Tipo de chave não suportado
ro: Tip de cheie neacceptat
sl: Nepodprta vrsta ključa
sv: Nyckeltypen stöds inte
uk: Непідтримуваний тип ключа
vi: Loại khóa không được hỗ trợ
zh_hans: 不支持的密钥类型
zh_hant: 不支援的密鑰類型

source: Unsupported ssh-add identity
ar: هوية ssh-add غير مدعومة
ca: Identitat de ssh-add no compatible
cs: Nepodporovaná identita ssh-add
da: Ikke-understøttet ssh-add-identitet
de: Nicht unterstützte ssh-add-Identität
es: Identidad de ssh-add no compatible
fi: Ei-tuettu ssh-add-identiteetti
fr: Identité ssh-add non prise en charge
he: זהות ssh-add לא נתמכת
hu: Nem támogatott ssh-add identitás
it: Identità ssh-add non supportata
ja: サポートされていない ssh-add 識別情報
ko: 지원되지 않는 ssh-add ID
nb: Ustøttet ssh-add-identitet
nl: Niet-ondersteunde ssh-add-identiteit
pl: Nieobsługiwana tożsamość ssh-add
pt_br: Identidade do ssh-add não suportada
pt_pt: Identidade ssh-add não suportada
ro: Identitate ssh-add neacceptată
sl: Nepodprta identiteta ssh-add
sv: ssh-add-identitet som inte stöds
uk: Непідтримувана ідентичність ssh-add
vi: Danh tính ssh-add không được hỗ trợ
zh_hans: 不支持的 ssh-add 身份
zh_hant: 不支援的 ssh-add 身分

source: Unsupported VPN transport: %@
ar: نقل VPN غير مدعوم: %@
ca: Transport de VPN no compatible: %@
cs: Nepodporovaný přenos VPN: %@
da: VPN-transport understøttes ikke: %@
de: Nicht unterstützter VPN-Transport: %@
es: Transporte de VPN no compatible: %@
fi: VPN-siirtotapaa ei tueta: %@
fr: Transport VPN non pris en charge : %@
he: תעבורת VPN שאינה נתמכת: %@
hu: Nem támogatott VPN-átvitel: %@
it: Trasporto VPN non supportato: %@
ja: サポートされていないVPNトランスポート: %@
ko: 지원되지 않는 VPN 전송 방식: %@
nb: VPN-transport støttes ikke: %@
nl: Niet-ondersteund VPN-transport: %@
pl: Nieobsługiwany transport VPN: %@
pt_br: Transporte de VPN não suportado: %@
pt_pt: Transporte de VPN não suportado: %@
ro: Transport VPN neacceptat: %@
sl: Nepodprt prenos VPN: %@
sv: VPN-transport stöds inte: %@
uk: Непідтримуваний транспорт VPN: %@
vi: Phương thức truyền tải VPN không được hỗ trợ: %@
zh_hans: 不支持的 VPN 传输方式：%@
zh_hant: 不支援的 VPN 傳輸方式：%@

source: Unwrap Paragraphs
ar: إلغاء التفاف الفقرات
ca: Uneix els paràgrafs
cs: Zrušit zalomení odstavců
da: Ophæv afsnitsombrydning
de: Absätze zusammenführen
es: Quitar ajuste de párrafos
fi: Poista kappaleiden rivitys
fr: Fusionner les paragraphes
he: ביטול גלישה בפסקאות
hu: Bekezdések összevonása
it: Unisci paragrafi
ja: 段落の折り返しを解除
ko: 문단 줄바꿈 해제
nb: Slå sammen avsnitt
nl: Alinea's samenvoegen
pl: Usuń zawijanie akapitów
pt_br: Remover Quebras de Linha
pt_pt: Juntar parágrafos
ro: Unește paragrafele
sl: Združi odstavke
sv: Slå ihop stycken
uk: Об'єднати абзаци
vi: Bỏ ngắt dòng đoạn văn
zh_hans: 取消段落折行
zh_hant: 取消段落斷行

source: Unzoom Pane
ar: إلغاء تكبير الجزء
ca: Restaura el zoom del plafó
cs: Zrušit přiblížení panelu
da: Zoom rude ud
de: Bereichszoom zurücksetzen
es: Restaurar tamaño del panel
fi: Palauta ruudun zoomaus
fr: Dézoomer le panneau
he: ביטול הגדלת החלונית
hu: Panel nagyításának visszavonása
it: Riduci riquadro
ja: ペインのズームを解除
ko: 분할 영역 확대 해제
nb: Zoom ut rute
nl: Deelvenster uitzoomen
pl: Cofnij powiększenie panelu
pt_br: Reverter Zoom do Painel
pt_pt: Reduzir painel
ro: Anulează panoramarea panoului
sl: Pomanjšaj podokno
sv: Zooma ut ruta
uk: Зменшити панель
vi: Bỏ Phóng to Ngăn
zh_hans: 取消缩放窗格
zh_hant: 取消縮放窗格

source: Up
ar: أعلى
ca: Amunt
cs: Nahoru
da: Op
de: Oben
es: Arriba
fi: Ylös
fr: Haut
he: למעלה
hu: Fel
it: Su
ja: 上
ko: 위
nb: Opp
nl: Omhoog
pl: W górę
pt_br: Cima
pt_pt: Cima
ro: Sus
sl: Gor
sv: Upp
uk: Вгору
vi: Lên
zh_hans: 上
zh_hant: 上

source: Up to date
ar: محدّث
ca: Actualitzat
cs: Aktuální
da: Opdateret
de: Auf dem neuesten Stand
es: Actualizado
fi: Ajan tasalla
fr: À jour
he: מעודכן
hu: Naprakész
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
nb: Oppdatert
nl: Bijgewerkt
pl: Aktualne
pt_br: Atualizado
pt_pt: Atualizado
ro: La zi
sl: Posodobljeno
sv: Uppdaterad
uk: Актуально
vi: Đã cập nhật
zh_hans: 已是最新
zh_hant: 已是最新

source: Updated %@ ago
ar: تم التحديث منذ %@
ca: Actualitzat fa %@
cs: Aktualizováno před %@
da: Opdateret %@ siden
de: Vor %@ aktualisiert
es: Actualizado hace %@
fi: Päivitetty %@ sitten
fr: Mis à jour il y a %@
he: עודכן לפני %@
hu: %@ frissítve
it: Aggiornato %@ fa
ja: %@前に更新
ko: %@ 전에 업데이트됨
nb: Oppdatert %@ siden
nl: %@ geleden bijgewerkt
pl: Zaktualizowano %@ temu
pt_br: Atualizado há %@
pt_pt: Atualizado há %@
ro: Actualizat acum %@
sl: Posodobljeno pred %@
sv: Uppdaterad %@ sedan
uk: Оновлено %@ тому
vi: Đã cập nhật %@ trước
zh_hans: %@ 前更新
zh_hant: %@ 前更新

source: Updated %lldd ago
ar: حُدِّث قبل %lld ي
ca: Actualitzat fa %lldd
cs: Aktualizováno před %lld d
da: Opdateret for %lldd siden
de: Aktualisiert vor %lld Tg.
es: Actualizado hace %lldd
fi: Päivitetty %lld pv sitten
fr: Mis à jour il y a %lldj
he: עודכן לפני %lld ימ׳
hu: Frissítve %lld napja
it: Aggiornato %lldg fa
ja: %lld日前に更新
ko: %lld일 전 업데이트됨
nb: Oppdatert for %lld d siden
nl: %lldd geleden bijgewerkt
pl: Zaktualizowano %lld d temu
pt_br: Atualizado há %lldd
pt_pt: Atualizado há %lldd
ro: Actualizat acum %lldz
sl: Posodobljeno pred %lld d
sv: Uppdaterad %lldd sedan
uk: Оновлено %lldдн тому
vi: Đã cập nhật %lld ngày trước
zh_hans: %lld 天前更新
zh_hant: %lld 天前更新

source: Updated %lldh ago
ar: حُدِّث قبل %lld س
ca: Actualitzat fa %lldh
cs: Aktualizováno před %lld h
da: Opdateret for %lldt siden
de: Aktualisiert vor %lld Std.
es: Actualizado hace %lldh
fi: Päivitetty %lld t sitten
fr: Mis à jour il y a %lldh
he: עודכן לפני %lld שע׳
hu: Frissítve %lld órája
it: Aggiornato %lldh fa
ja: %lld時間前に更新
ko: %lld시간 전 업데이트됨
nb: Oppdatert for %lld t siden
nl: %lldu geleden bijgewerkt
pl: Zaktualizowano %lld godz. temu
pt_br: Atualizado há %lldh
pt_pt: Atualizado há %lldh
ro: Actualizat acum %lldh
sl: Posodobljeno pred %lld h
sv: Uppdaterad %lldh sedan
uk: Оновлено %lldгод тому
vi: Đã cập nhật %lld giờ trước
zh_hans: %lld 小时前更新
zh_hant: %lld 小時前更新

source: Updated %lldm ago
ar: حُدِّث قبل %lld د
ca: Actualitzat fa %lldm
cs: Aktualizováno před %lld min
da: Opdateret for %lldm siden
de: Aktualisiert vor %lld Min.
es: Actualizado hace %lldm
fi: Päivitetty %lld min sitten
fr: Mis à jour il y a %lldmin
he: עודכן לפני %lld דק׳
hu: Frissítve %lld perce
it: Aggiornato %lldm fa
ja: %lld分前に更新
ko: %lld분 전 업데이트됨
nb: Oppdatert for %lld min siden
nl: %lldm geleden bijgewerkt
pl: Zaktualizowano %lld min temu
pt_br: Atualizado há %lldm
pt_pt: Atualizado há %lldm
ro: Actualizat acum %lldm
sl: Posodobljeno pred %lld min
sv: Uppdaterad %lldm sedan
uk: Оновлено %lldхв тому
vi: Đã cập nhật %lld phút trước
zh_hans: %lld 分钟前更新
zh_hant: %lld 分鐘前更新

source: Updated just now
ar: حُدِّث الآن
ca: Actualitzat ara mateix
cs: Aktualizováno právě teď
da: Opdateret lige nu
de: Gerade aktualisiert
es: Actualizado ahora mismo
fi: Päivitetty juuri nyt
fr: Mis à jour à l'instant
he: עודכן זה עתה
hu: Frissítve épp most
it: Aggiornato adesso
ja: たった今更新
ko: 방금 업데이트됨
nb: Oppdatert nettopp
nl: Zojuist bijgewerkt
pl: Zaktualizowano przed chwilą
pt_br: Atualizado agora mesmo
pt_pt: Atualizado agora mesmo
ro: Actualizat chiar acum
sl: Posodobljeno pravkar
sv: Uppdaterad just nu
uk: Оновлено щойно
vi: Vừa cập nhật
zh_hans: 刚刚更新
zh_hant: 剛剛更新

source: Updates
ar: التحديثات
ca: Actualitzacions
cs: Aktualizace
da: Opdateringer
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hu: Frissítések
it: Aggiornamenti
ja: アップデート
ko: 업데이트
nb: Oppdateringer
pl: Aktualizacje
pt_br: Atualizações
pt_pt: Atualizações
ro: Actualizări
sl: Posodobitve
sv: Uppdateringar
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Updating...
ar: جارٍ التحديث...
ca: Actualitzant...
cs: Aktualizace…
da: Opdaterer...
de: Wird aktualisiert …
es: Actualizando...
fi: Päivitetään...
fr: Mise à jour…
he: מעדכן...
hu: Frissítés...
it: Aggiornamento in corso...
ja: 更新中...
ko: 업데이트 중...
nb: Oppdaterer…
nl: Bijwerken...
pl: Aktualizowanie...
pt_br: Atualizando...
pt_pt: A atualizar...
ro: Se actualizează…
sl: Posodabljanje ...
sv: Uppdaterar...
uk: Оновлення...
vi: Đang cập nhật...
zh_hans: 正在更新…
zh_hant: 正在更新…

source: Upgrading
ar: جارٍ الترقية
ca: Actualitzant
cs: Aktualizace
da: Opgraderer
de: Wird aktualisiert
es: Actualizando
fi: Päivitetään
fr: Mise à jour
he: משדרג
hu: Frissítés
it: Aggiornamento
ja: アップグレード中
ko: 업그레이드 중
nb: Oppgraderer
nl: Bijwerken
pl: Aktualizacja
pt_br: Atualizando
pt_pt: A atualizar
ro: Se actualizează
sl: Nadgrajevanje
sv: Uppgraderar
uk: Оновлення
vi: Đang nâng cấp
zh_hans: 正在升级
zh_hant: 正在升級

source: Upload
ar: رفع
ca: Puja
cs: Nahrát
de: Hochladen
es: Subir
fi: Lataa
fr: Envoyer
he: העלאה
hu: Feltöltés
it: Carica
ja: アップロード
ko: 업로드
nb: Last opp
nl: Uploaden
pl: Prześlij
pt_br: Enviar
pt_pt: Enviar
ro: Încarcă
sl: Naloži
sv: Ladda upp
uk: Завантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳

source: Upload complete
ar: اكتمل الرفع
ca: Pujada completada
cs: Nahrávání dokončeno
da: Upload fuldført
de: Upload abgeschlossen
es: Subida completada
fi: Lataus valmis
fr: Envoi terminé
he: ההעלאה הושלמה
hu: Feltöltés kész
it: Caricamento completato
ja: アップロード完了
ko: 업로드 완료
nb: Opplasting fullført
nl: Upload voltooid
pl: Przesyłanie zakończone
pt_br: Envio concluído
pt_pt: Envio concluído
ro: Încărcare finalizată
sl: Nalaganje končano
sv: Uppladdning klar
uk: Завантаження завершено
vi: Tải lên hoàn tất
zh_hans: 上传完成
zh_hant: 上傳完成

source: Upload directory recursively
ar: رفع المجلد بشكل متكرر
ca: Puja el directori de manera recursiva
cs: Nahrát adresář rekurzivně
da: Upload mappe rekursivt
de: Verzeichnis rekursiv hochladen
es: Subir directorio recursivamente
fi: Lataa hakemisto rekursiivisesti
fr: Envoyer un répertoire récursivement
he: העלה תיקייה באופן רקורסיבי
hu: Könyvtár rekurzív feltöltése
it: Carica directory ricorsivamente
ja: ディレクトリを再帰的にアップロード
ko: 디렉터리를 재귀적으로 업로드
nb: Last opp mappe rekursivt
nl: Map recursief uploaden
pl: Prześlij katalog rekurencyjnie
pt_br: Enviar diretório recursivamente
pt_pt: Enviar diretório recursivamente
ro: Încarcă directorul recursiv
sl: Naloži imenik rekurzivno
sv: Ladda upp katalog rekursivt
uk: Завантажити каталог рекурсивно
vi: Tải lên thư mục đệ quy
zh_hans: 递归上传目录
zh_hant: 遞迴上傳目錄

source: Upload file
ar: رفع ملف
ca: Puja el fitxer
cs: Nahrát soubor
da: Upload fil
de: Datei hochladen
es: Subir archivo
fi: Lataa tiedosto palvelimelle
fr: Envoyer un fichier
he: העלה קובץ
hu: Fájl feltöltése
it: Carica file
ja: ファイルをアップロード
ko: 파일 업로드
nb: Last opp fil
nl: Bestand uploaden
pl: Prześlij plik
pt_br: Enviar arquivo
pt_pt: Enviar ficheiro
ro: Încarcă fișier
sl: Naloži datoteko
sv: Ladda upp fil
uk: Завантажити файл
vi: Tải lên tệp
zh_hans: 上传文件
zh_hant: 上傳檔案

source: Upload to
ar: رفع إلى
ca: Puja a
cs: Nahrát na
da: Upload til
de: Hochladen auf
es: Subir a
fi: Lataa palvelimelle
fr: Envoyer vers
he: העלאה אל
hu: Feltöltés ide
it: Carica su
ja: アップロード先
ko: 업로드 대상
nb: Last opp til
nl: Uploaden naar
pl: Prześlij do
pt_br: Enviar para
pt_pt: Enviar para
ro: Încarcă pe
sl: Naloži na
sv: Ladda upp till
uk: Завантажити на
vi: Tải lên đến
zh_hans: 上传到
zh_hant: 上傳到

source: Upload to alternate port
ar: الرفع إلى منفذ بديل
ca: Puja a un port alternatiu
cs: Nahrát na alternativní port
da: Upload til alternativ port
de: Auf alternativen Port hochladen
es: Subir a un puerto alternativo
fi: Lataa vaihtoehtoiseen porttiin
fr: Envoyer vers un port alternatif
he: העלה ליציאה חלופית
hu: Feltöltés másik porton
it: Carica su porta alternativa
ja: 代替ポートにアップロード
ko: 대체 포트로 업로드
nb: Last opp til alternativ port
nl: Uploaden naar alternatieve poort
pl: Prześlij na alternatywny port
pt_br: Enviar para porta alternativa
pt_pt: Enviar para porta alternativa
ro: Încarcă la port alternativ
sl: Naloži na alternativna vrata
sv: Ladda upp till alternativ port
uk: Завантажити на альтернативний порт
vi: Tải lên qua cổng thay thế
zh_hans: 上传到备用端口
zh_hant: 上傳到替代連接埠

source: Upload to Server
ar: رفع إلى الخادم
ca: Puja al servidor
cs: Nahrát na server
da: Upload til server
de: Auf Server hochladen
es: Subir al servidor
fi: Lataa palvelimelle
fr: Envoyer vers le serveur
he: העלאה לשרת
hu: Feltöltés a szerverre
it: Carica sul server
ja: サーバーにアップロード
ko: 서버에 업로드
nb: Last opp til server
nl: Uploaden naar server
pl: Prześlij na serwer
pt_br: Enviar para o servidor
pt_pt: Enviar para o servidor
ro: Încarcă pe server
sl: Naloži na strežnik
sv: Ladda upp till server
uk: Завантажити на сервер
vi: Tải lên máy chủ
zh_hans: 上传到服务器
zh_hant: 上傳到伺服器

source: Upload via jump host
ar: الرفع عبر مضيف وسيط
ca: Puja mitjançant un amfitrió de salt
cs: Nahrát přes jump host
da: Upload via jump-vært
de: Über Jump-Host hochladen
es: Subir a través de un host de salto
fi: Lataa hyppykoneen kautta
fr: Envoyer via un hôte de rebond
he: העלה דרך שרת קפיצה
hu: Feltöltés ugróállomáson keresztül
it: Carica tramite jump host
ja: ジャンプホスト経由でアップロード
ko: 점프 호스트를 통해 업로드
nb: Last opp via mellomvert
nl: Uploaden via jump host
pl: Prześlij przez host pośredni
pt_br: Enviar via host intermediário
pt_pt: Enviar via host intermediário
ro: Încarcă prin gazdă intermediară
sl: Naloži prek posrednega gostitelja
sv: Ladda upp via hoppvärd
uk: Завантажити через проміжний хост
vi: Tải lên qua jump host
zh_hans: 通过跳板机上传
zh_hant: 透過跳板機上傳

source: Uploaded
ar: تم الرفع
ca: Pujat
cs: Nahráno
da: Uploadet
de: Hochgeladen
es: Subido
fi: Lähetetty
fr: Téléversé
he: הועלה
hu: Feltöltve
it: Caricato
ja: アップロード済み
ko: 업로드됨
nb: Lastet opp
nl: Geupload
pl: Wysłano
pt_br: Enviado
pt_pt: Enviado
ro: Încărcat
sl: Naloženo
sv: Uppladdat
uk: Завантажено
vi: Đã tải lên
zh_hans: 已上传
zh_hant: 已上傳

source: Uploading %@
ar: جارٍ رفع %@
ca: Pujant %@
cs: Nahrávání %@
da: Uploader %@
de: %@ wird hochgeladen
es: Subiendo %@
fi: Ladataan %@
fr: Envoi de %@
he: מעלה את %@
hu: Feltöltés: %@
it: Caricamento di %@
ja: %@をアップロード中
ko: %@ 업로드 중
nb: Laster opp %@
nl: %@ uploaden
pl: Przesyłanie %@
pt_br: Enviando %@
pt_pt: A enviar %@
ro: Se încarcă %@
sl: Nalaganje %@
sv: Laddar upp %@
uk: Завантаження %@
vi: Đang tải lên %@
zh_hans: 正在上传 %@
zh_hant: 正在上傳 %@

# Uploading %lld/%lld: %@
source: Uploading %1$lld/%2$lld: %3$@
ar: جارٍ رفع %1$lld/%2$lld: %3$@
ca: Pujant %lld/%lld: %@
cs: Nahrávání %1$lld/%2$lld: %3$@
da: Uploader %1$lld/%2$lld: %3$@
de: %1$lld/%2$lld wird hochgeladen: %3$@
es: Subiendo %lld/%lld: %@
fi: Ladataan %1$lld/%2$lld: %3$@
fr: Téléversement %lld/%lld : %@
he: מעלה %1$lld/%2$lld: %3$@
hu: Feltöltés: %1$lld/%2$lld: %3$@
it: Caricamento %lld/%lld: %@
ja: アップロード中 %lld/%lld: %@
ko: 업로드 중 %lld/%lld: %@
nb: Laster opp %1$lld/%2$lld: %3$@
nl: %1$lld/%2$lld uploaden: %3$@
pl: Przesyłanie %1$lld/%2$lld: %3$@
pt_br: Enviando %lld/%lld: %@
pt_pt: A enviar %lld/%lld: %@
ro: Se încarcă %lld/%lld: %@
sl: Nalaganje %1$lld/%2$lld: %3$@
sv: Laddar upp %1$lld/%2$lld: %3$@
uk: Завантаження %1$lld/%2$lld: %3$@
vi: Đang tải lên %lld/%lld: %@
zh_hans: 上传中 %lld/%lld：%@
zh_hant: 上傳中 %lld/%lld：%@

source: Uploading changes...
ar: جارٍ رفع التغييرات…
ca: Pujant canvis…
cs: Nahrávání změn…
da: Uploader ændringer…
de: Änderungen werden hochgeladen …
es: Subiendo cambios…
fi: Lähetetään muutoksia…
fr: Envoi des modifications…
he: מעלה שינויים…
hu: Módosítások feltöltése...
it: Caricamento modifiche…
ja: 変更をアップロード中…
ko: 변경사항 업로드 중…
nb: Laster opp endringer…
nl: Wijzigingen uploaden…
pl: Przesyłanie zmian…
pt_br: Enviando alterações…
pt_pt: A enviar alterações…
ro: Se încarcă modificările…
sl: Nalaganje sprememb …
sv: Laddar upp ändringar…
uk: Вивантаження змін…
vi: Đang tải lên thay đổi…
zh_hans: 正在上传更改…
zh_hant: 正在上傳變更…

source: UPPERCASE
ar: أحرف كبيرة
ca: MAJÚSCULES
cs: VELKÁ PÍSMENA
da: STORE BOGSTAVER
de: Großbuchstaben
es: MAYÚSCULAS
fi: ISOT KIRJAIMET
fr: MAJUSCULES
he: אותיות גדולות
hu: NAGYBETŰK
it: MAIUSCOLO
ja: 大文字
ko: 대문자
nb: STORE BOKSTAVER
nl: Hoofdletters
pl: WIELKIE LITERY
pt_br: MAIÚSCULAS
pt_pt: MAIÚSCULAS
ro: MAJUSCULE
sl: VELIKE ČRKE
sv: VERSALER
uk: верхній регістр
vi: CHỮ HOA
zh_hans: 全部大写
zh_hant: 大寫

source: Uptime
ar: وقت التشغيل
ca: Temps d'activitat
cs: Doba běhu
da: Oppetid
de: Betriebszeit
es: Tiempo de actividad
fi: Käyttöaika
fr: Durée de fonctionnement
he: זמן פעילות
hu: Üzemidő
it: Tempo di attività
ja: 稼働時間
ko: 가동 시간
nb: Oppetid
pl: Czas działania
pt_br: Tempo Ativo
pt_pt: Tempo de Atividade
ro: Timp de funcționare
sl: Čas delovanja
sv: Drifttid
uk: Час роботи
vi: Thời gian hoạt động
zh_hans: 运行时间
zh_hant: 運行時間

source: URL Decode
ar: فك ترميز URL
ca: Descodificar URL
cs: Dekódovat URL
da: Afkod URL
de: URL decodieren
es: Decodificar URL
fi: Pura URL
fr: Décoder URL
he: פענוח URL
hu: URL dekódolása
it: Decodifica URL
ja: URL デコード
ko: URL 디코딩
nb: Dekod URL
nl: URL decoderen
pl: Dekoduj URL
pt_br: Decodificar URL
pt_pt: Descodificar URL
ro: Decodifică URL
sl: Dekodiraj URL
sv: Avkoda URL
uk: Декодувати URL
vi: Giải mã URL
zh_hans: URL 解码
zh_hant: URL 解碼

source: URL Encode (Component)
ar: ترميز URL (مكوّن)
ca: Codificar URL (component)
cs: Zakódovat URL (komponenta)
da: Indkod URL (komponent)
de: URL codieren (Komponente)
es: Codificar URL (componente)
fi: Koodaa URL (osa)
fr: Encoder URL (composant)
he: קידוד URL (רכיב)
hu: URL kódolása (komponens)
it: Codifica URL (componente)
ja: URL エンコード（コンポーネント）
ko: URL 인코딩(구성 요소)
nb: Kod URL (komponent)
nl: URL coderen (component)
pl: Koduj URL (komponent)
pt_br: Codificar URL (Componente)
pt_pt: Codificar URL (Componente)
ro: Codifică URL (componentă)
sl: Kodiraj URL (komponenta)
sv: Koda URL (komponent)
uk: Кодувати URL (компонент)
vi: Mã hóa URL (Thành phần)
zh_hans: URL 编码（组件）
zh_hant: URL 編碼（元件）

source: URL Encode (Full URL)
ar: ترميز URL (URL كامل)
ca: Codificar URL (URL complet)
cs: Zakódovat URL (celá URL)
da: Indkod URL (fuld URL)
de: URL codieren (vollständige URL)
es: Codificar URL (URL completa)
fi: Koodaa URL (koko URL)
fr: Encoder URL (URL complète)
he: קידוד URL (כתובת מלאה)
hu: URL kódolása (teljes URL)
it: Codifica URL (URL completo)
ja: URL エンコード（URL 全体）
ko: URL 인코딩(전체 URL)
nb: Kod URL (full URL)
nl: URL coderen (volledige URL)
pl: Koduj URL (pełny URL)
pt_br: Codificar URL (URL Completo)
pt_pt: Codificar URL (URL completo)
ro: Codifică URL (URL complet)
sl: Kodiraj URL (celoten URL)
sv: Koda URL (fullständig URL)
uk: Кодувати URL (повний URL)
vi: Mã hóa URL (URL đầy đủ)
zh_hans: URL 编码（完整 URL）
zh_hant: URL 編碼（完整 URL）

source: Usage
ar: الاستخدام
ca: Ús
cs: Využití
da: Forbrug
de: Nutzung
es: Uso
fi: Käyttö
fr: Utilisation
he: שימוש
hu: Használat
it: Utilizzo
ja: 使用状況
ko: 사용량
nb: Bruk
nl: Gebruik
pl: Użycie
pt_br: Uso
pt_pt: Utilização
ro: Utilizare
sl: Uporaba
sv: Användning
uk: Використання
vi: Mức sử dụng
zh_hans: 用量
zh_hant: 用量

source: Usage: Type !shorthand in the quick connect field
ar: الاستخدام: اكتب !shorthand في حقل الاتصال السريع
ca: Ús: Escriviu !shorthand al camp de connexió ràpida
cs: Použití: Zadejte !zkratka do pole rychlého připojení
da: Brug: Skriv !shorthand i hurtigforbindelsesfeltet
de: Verwendung: Geben Sie !Abkürzung im Schnellverbindungsfeld ein
es: Uso: Escriba !shorthand en el campo de conexión rápida
fi: Käyttö: Kirjoita !lyhenne pikayhdistä-kenttään
fr: Utilisation : saisissez !raccourci dans le champ de connexion rapide
he: שימוש: הקלד !shorthand בשדה החיבור המהיר
hu: Használat: Írja be a !rövidítést a gyors csatlakozás mezőbe
it: Utilizzo: digitare !abbreviazione nel campo di connessione rapida
ja: 使い方: クイック接続フィールドに!shorthandと入力
ko: 사용법: 빠른 연결 필드에 !shorthand를 입력하세요
nb: Bruk: Skriv !snarvei i hurtigtilkoblingsfeltet
nl: Gebruik: typ !shorthand in het snelverbindingsveld
pl: Użycie: Wpisz !skrót w polu szybkiego łączenia
pt_br: Uso: Digite !atalho no campo de conexão rápida
pt_pt: Utilização: Escreva !abreviatura no campo de ligação rápida
ro: Utilizare: tastați !scurtătură în câmpul de conectare rapidă
sl: Uporaba: V polje za hitro povezavo vnesite !bližnjica
sv: Användning: Skriv !shorthand i snabbanslutningsfältet
uk: Використання: введіть !скорочення в полі швидкого з'єднання
vi: Cách dùng: Nhập !viết_tắt vào trường kết nối nhanh
zh_hans: 用法：在快速连接字段中输入 !shorthand
zh_hant: 用法：在快速連線欄位中輸入 !shorthand
